/*******************************************************************************************************/
/*							Language Setting for CHMViewer							*/
/*******************************************************************************************************/
"Language Setting"						= "DT";
"Expanded Language Setting"				= "Dutch";
"Expanded Language Name Xerox"			= "dutch";
//Device Settings

"Scan To FTP"							="Scannen naar FTP";
"Scan To SMB"							="Scannen naar SMB";
"Yes"									="Ja";
"Login"									="ingelogd";
"Password"								="WACHTWOORD";
"Ring to Answer"						="Aantal belsignalen alvorens op te nemen";
"Fax Send"								="Fax verzenden";
"Stamp Receive Name"					="Naam van ontvanger stempelen";

 
//Scan Settings

"Scan Size"							="Scanformaat";
"Save To"							="Opslaan naar";

//Scan To PC
"256 Color"                         ="256 kleuren";
"Demo Page"                            ="Demopagina";

"It is not possible to enable the fax receiving feature on this device due to following conflict:Please check if [Fax To Pc] option is turned on or not, on the device." = "De faxontvangstfunctie van dit apparaat kan niet worden ingeschakeld vanwege het volgende conflict. Controleer of de optie [Fax naar pc] op het apparaat is ingeschakeld";
"Easy Printer Manager is not supported by the selected device." = "Easy Printer Manager wordt niet ondersteund door het geselecteerde apparaat.";
"Screen Print Activation" = "Schermafdrukken activeren";
"Screen Print Settings" = "Instellingen voor schermafdrukken";
"Help guide is unavailable." = "Er is geen Help-informatie beschikbaar.";
"Half Duplex" = "Half Duplex";
"Full Duplex" = "Full Duplex";
"Continue" = "Doorgaan";
"Keep Easy Printer Manager in Dock" = "Houd Easy Printer Manager in Dock";
"About ^[PRODUCT_TITLE]^" = "Over ^[PRODUCT_TITLE]^";
"Preferences…" = "Voorkeuren";
"Services" = "Services";
"Hide ^[PRODUCT_TITLE]^" = "Verberg ^[PRODUCT_TITLE]^";
"Hide Others" = "Verberg overige";
"Show All" = "Toon alles";
"Quit ^[PRODUCT_TITLE]^" = "Sluit ^[PRODUCT_TITLE]^";
"No other applications can be running during this installation. Click Continue to automatically quit all other running applications. Click Cancel to leave your disks untouched." = "Tijdens de installatie mogen geen andere programma's worden uitgevoerd. Klik op Ga door om automatisch alle andere actieve programma's te sluiten. Klik op Annuleer als u uw schijven ongewijzigd wilt laten.";
"It is not possible to enable the fax receiving feature on this device due to following conflict. The device is already associated with XXX" = "De faxontvangstfunctie van dit apparaat kan niet worden ingeschakeld vanwege het volgende conflict. Het apparaat is al gekoppeld aan XXX";
"Scan Assistant" ="Scan Assistant";
"Postcard 4x6" = "Briefkaart 4x6";
"Failed to enable Scan settings." = "Kan scaninstellingen niet inschakelen.";
"Please select a text to continue." = "Kies tekst om door te gaan.";
"Please select at least one application." = "Kies ten minste één programma.";
"Application at this path cannot be found." = "Het programma kan niet worden gevonden in dit pad.";
"No row selected." = "Er is geen rij geselecteerd.";
"Number of user profiles that can be added cannot exceed %d !" = "U kunt niet meer dan %d gebruikersprofielen toevoegen!";
"Profile name should not be more than %d characters." = "De profielnaam mag niet langer zijn dan %d tekens";
"Use this device" = "Dit apparaat gebruiken";
"Skip blank pages" = "Blanco pagina’s overslaan";

//Daemon Manager
"Communication error: Please close and open again this application." = "Communicatiefout: Deze applicatie sluiten en opnieuw openen.";








